code --install-extension aaron-bond.better-comments
code --install-extension aeschli.vscode-css-formatter
code --install-extension AlanWalk.markdown-navigation
code --install-extension allenshuber.quote-flipper
code --install-extension archaeron.vscode-tabularize
code --install-extension auchenberg.vscode-browser-preview
code --install-extension bierner.github-markdown-preview
code --install-extension bierner.markdown-checkbox
code --install-extension bierner.markdown-emoji
code --install-extension bierner.markdown-footnotes
code --install-extension bierner.markdown-preview-github-styles
code --install-extension bierner.markdown-yaml-preamble
code --install-extension cbuelter.vscode-toggle-max-editor
code --install-extension codezombiech.gitignore
code --install-extension Compulim.vscode-clock
code --install-extension darkriszty.markdown-table-prettify
code --install-extension DavidAnson.vscode-markdownlint
code --install-extension dqisme.sync-scroll
code --install-extension dsznajder.es7-react-js-snippets
code --install-extension esbenp.prettier-vscode
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-complete-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension gera2ld.markmap-vscode
code --install-extension Gruntfuggly.todo-tree
code --install-extension IBM.output-colorizer
code --install-extension intellsmi.comment-translate
code --install-extension ionutvmi.path-autocomplete
code --install-extension janisdd.vscode-edit-csv
code --install-extension jundat95.react-native-snippet
code --install-extension KevinRose.vsc-python-indent
code --install-extension khaeransori.json2csv
code --install-extension leeheisen.excel-to-markdown-table-improved
code --install-extension mads-hartmann.bash-ide-vscode
code --install-extension mechatroner.rainbow-csv
code --install-extension mervin.markdown-formatter
code --install-extension mhutchie.git-graph
code --install-extension mkaufman.HTMLHint
code --install-extension ms-python.python
code --install-extension ms-python.vscode-pylance
code --install-extension ms-toolsai.jupyter
code --install-extension ms-toolsai.jupyter-keymap
code --install-extension ms-toolsai.jupyter-renderers
code --install-extension msjsdiag.vscode-react-native
code --install-extension mushan.vscode-paste-image
code --install-extension naumovs.color-highlight
code --install-extension nickdemayo.vscode-json-editor
code --install-extension patricklee.vsnotes
code --install-extension pavellev.trailing-spaces
code --install-extension phoihos.csv-to-md-table
code --install-extension PKief.markdown-checkbox
code --install-extension PKief.material-icon-theme
code --install-extension ritwickdey.LiveServer
code --install-extension rogalmic.bash-debug
code --install-extension ryu1kn.partial-diff
code --install-extension shakram02.bash-beautify
code --install-extension TakumiI.markdowntable
code --install-extension tht13.html-preview-vscode
code --install-extension tht13.python
code --install-extension timonwong.shellcheck
code --install-extension tomoki1207.pdf
code --install-extension vincaslt.highlight-matching-tag
code --install-extension VisualStudioExptTeam.vscodeintellicode
code --install-extension wware.snippet-creator
code --install-extension yatki.vscode-surround
code --install-extension yzane.markdown-pdf
code --install-extension yzhang.markdown-all-in-one
